/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"⚠️如果你没有在此找到“偏好语言”选项" = "⚠️ Si vous ne trouvez pas l'option \"Langue préférée\" ici.";

"请前往📱 [设置] App -> [通用] -> [语言与地区]，添加你希望修改的语言为第二语言。" = "Veuillez vous rendre dans 📱 [Paramètres] App -> [Général] -> [Langue et région] et ajouter la langue que vous souhaitez modifier comme deuxième langue.";

"🌐本App支持的语言" = "🌐 Langues prises en charge par cette application";

"简体中文、日本語、English、繁體中文、繁體中文（香港）、Français" = "简体中文, 日本語, English, 繁體中文, 繁體中文（香港）, Français";
